ability
able
accessible
accident
accumulate
achievement
act
adapt
adaptation
adaptive
additional
additionally
adequate
adjust
adjustment
adverse
adverse_impact
affected
affordable
agenda
aid
air
alternative
arbitrary
architectural
asset
assume
attention
avoid
away
barrier
bear
bed
bh
bibliographic
biodiversity
biological
bottle
bridge
brief
budget
buffer
burden
bury
campaign
care
catastrophic
cause
census
city
civil
clean
climate
climatic
climatological
close
closely
coastal
code
codify
cofog
collaboration
collapse
combat
come
complementary
complexity
compliance
composite
connection
consequence
conservation
consist
consistently
consumption
contamination
continue
contribute
convenience
convenient
cope
coping
criterion
critical
cultural
culture
customary
damage
damaging
dangerous
day
dead
death
decrease
dedicated
deficiency
degradation
degraded
democratically
density
departure
desertification
designation
destroy
destruction
die
difficulty
dilapidated
disabilitie
disability
disadvantage
disagree
disaster
disaster_risk
discuss
discussion
disease
disruption
distance
do
documentation
domain
donation
double_counte
drinking_water
drought
durability
durable
duration
dwell
dwelling
early_warne
easy
ecosystem
effectively
efficiency
efficient
element
emission
empirically
energy
enough
enumeration
environmental
epidemic
erosion
estimation
european
evacuate
event
eventually
eviction
evidence
evident
evolve
exacerbate
examine
exclusive
expand
expansion
expenditure
experience
expert
exposure
extra
extreme
facility
fall
fc
feasibility
few
figure
finalize
finance
flood
flooding
floor
food
formal
formally
frequent
fund
funding
general_assembly
glacial
go
governmental
green
grow
growth
habitable
half
halve
harmonize
harmonized
hazard
hazardous
hazardous_event
healthy
heritage
highlight
hold
holistic
home
hospital
hour
house
houses_housing
housing
housing_unit
humanitarian
hydrological
hyogo
ideally
iihhibbb
ill
illness
illnesse
immediate
impose
improved
inadequate
inclusion
inclusive
indicate
indirectly
induce
inequality
influence
informal
informal_settlement
infrequent
inhabitant
injure
injury
innovative
input
insight
integrate
intend
internationally
irdr
job
kind
land
law
lie
likelihood
linkage
list
litter
livelihood
living
locate
location
loss
mainly
mainstream
manage
march_table
marine
mass
measurability
medical
mega
metadata
meteorological
middle_income
minimize
minor
minute
miss
mitigation
mobility
moreover
mortality
move
multiple
municipal
municipality
must
mutually
nationally
natural
natural_disaster
natural_heritage
network
neutral
none
none_reference
notably
nutrition
observe
ocean
offer
old
open_ende
operate
operating
organization
outlier
outline
overcrowd
overcrowded
overcrowding
participation
pay
people_whose
perceive
perfect
perilously
permanency
permanent
permanently
perspective
phenomenon
physiological
pipe
pit
plain
planning
plot
pollution
poor
position
positive
potential
potentially
poverty
power
practical
predict
prepare
preservation
preserve
presume
preventive
previously
private
productive
profit
proof
property
proposal
proposed
prosperous
protection
protective
prove
proxy
publication
quantify
rain
rapid
rating
ratio
re
recognize
recommend
recording
reduction
register
regularly
relationship
relatively
relativity
relief_aid
relocate
relocation
remain
repair
resemble
residence
resilience
resilient
resolution
resort
respond
restoration
restore
retreat
review
right
rise
risk
road
room
safeguard
safeguarding
safety
salinization
sanitation
sanitation_facilitie
scheme
school
scope
sdgs
sea
secure_tenure
security
segregation
serious
settlement
sewer
shall
sharpen
shock
short
sid
significantly
significantly_reduce
similar
site
slab
slope
slum
social_protection
society
soil
space
spatial
special
spend
sponsorship
spring
stakeholder
stand
standardization
steep
stop
storm
straightforward
stress
strive
strong
structural
sub
submit
substantial
substantially
substantially_reduce
sudden
suffer
sufficient
suitability
suitable
sum
summation
supplementary_information
surface
surge
sustainability
sustainably_manage
tank
technical
technological
temperature
temporarily
tenure
terminology
terrestrial
threshold
toxic
traffic
transfer
transit
translate
transport
transportation
trauma
tst
tsunamis
un_habitat
unable
unavoidable
underestimation
undermine
underutilize
unisdr
united_nation
universal
unknown
unlawful
unnoticed
unplanned
unpredictable
unsustainable
upgrade
urbanization
urbanized
url
utilize
valuable
variable
ventilate
verifiable
viable
vulnerability
vulnerable
vulnerable_situation
wall
wash
waste
whereabout
widely
witness
write
zone
𝐶𝑖𝑡𝑦
𝐻𝑜𝑢𝑠𝑒ℎ𝑜𝑙𝑑𝑠
𝑆𝑙𝑢𝑚
𝑙𝑖𝑣𝑖𝑛𝑔
𝑜𝑓
𝑝𝑒𝑜𝑝𝑙𝑒
𝑝𝑜𝑝𝑢𝑙𝑎𝑡𝑖𝑜𝑛
𝑠𝑙𝑢𝑚
aaa
abolish
abroad
accessibility
accountable
acknowledged
actionable
add
affair
afford
african
afrobarometer
agricultural
allocate
amend
answer
approximating
art
article
augment
auspice
back
bearing
behind
biannual
bottom
boy
bring
call
capture
carry
cash
cbb
circular
circumstance
collective
commit
commitment
committee
compare
complete
comprehensive
comprise
conceptualize
conduct
constituent
construction
consultation
context
contexts
contrast
contravene
contribution
control
convention
core
corridor
count
create
credible
crime
crisis
cross
cut
date
debt
decision
degree
deliberation
deliver
demonstrate
designate
destination
dialogue
differential
dimensional
disaggregatio
discriminate
discrimination
discriminatory
discriminatory_law
discriminatory_laws
displacement
disposable
domestic
donor
earn
easily
elaborate
eliminate
employee
employer
employment
empower
enable
encompass
encourage
enhanced
enjoy
enshrine
enterprise
entity
equal
equality
etc
ethnic
ethnicity
eurobarometer
europa
exchange
exclusion
expense
extract
face
facilitate
far
feasible
fee
feel
female
fiscal
flow
foreign
forum
found
fra
fundamental
furthermore
gap
geographic_location
girl
governance
gradual
ground
harass
harassment
head
hlpf
homeless
identity
illustrate
ilo
import
imputation
incidence
indigenous
indirect
inequalitie
inflate
initiative
inquiry
instance
instrument
integration
introduce
irrespective
item
labor
labour
landlocke
language
last_month
leave
legislation
legitimate
linguistic
male
manner
marginalise
market
maternity
meaningful
median
migrant
migration
migration_policie
migratory
mind
ministrie
minority
misguiding
mistakenly
mixed
mobilize
month
much
multi
multilateral
multiply
mystery
net
nomenclature
occur
official
opportunity
orientation
other
otherwise
outcome
outlaw
output
overlook
owg
owner
participatory
pension
per_cent
perception
permit
personal
personally
picture
political
post
precarious
precise
preparation
prevention
price
principle
profile
progressive
progressively
prohibit
project
protocol
publicly
put
quarterly
race
ranking
rather
reach
real
reason
recipient
recruitment
regulated
regulation
reliability
religion
remit
remittance
renter
reporting
representation
representative
resident
respect
response
responsible
role
rule
salarie
sample
save
secondary
secure
seek
separately
sexual
shopping
significance
situation
size
skilled
small_island
smuggling
socio
soundness
sovereign
span
speak
statelessness
statuse
stereotype
stigmatisation
strand
student
subgroup
subsequently
supplement
supplementar
supplemented
sustain
tariff
taxis
teacher
technique
telephone
thematic
theme
tier
together
trading
trafficking
transaction
transnational
treatment
turn
unemployment
usd
useful
validity
victim
violence
voice
vote
voting
wage
wealth
weight
worker
working
yearly
acute
adoption
advocate
annually
awareness
border
capitalization
communicate
creation
credential
developed
dollar
drr
establishment
ever
file
focal
foster
frame
gas
gfc
greenhouse
http_www
institutional
jointly
ldcs
mandatory
marginalize
nation
nevertheless
nominate
occupy
operationalize
partner
party
pdf
platform
prevent
preventionweb
proactive
questionnaire
raise
request
risk_reduction
sendai
soon
specialized
start
strongly
substantially_increase
succeed
systemic
task
territory
tertiary
threaten
timeframe
timescale
transparency
underpin
undertake
upload
urgent
web
youth
abbreviated_name
abuse
accidental
additional_dimension
adolescent
advice
advise
affirm
aged_year
aggravated
aidsinfo
alcohol
alive
analytical
app
arise
arrive
ascertain
ask
assembly
attend
attendant
bayesian
biennial
birth
births_attende
bitstream
body
bound
brass
break
calculated
calculation
certification
childbirth
childmortality
civil_registration
clarify
communicable
completeness
confidence_interval
confirm
confirmation
conform
consolidated
consultative
convert
correct
countdown
decade
declaration
default
delivery
denominator
detect
dhs
diagnosis
diagnostic
division
doctor
download
drug
empirical
employ
enter
epidemiological
estimated
evaluation
everynewborn
field
financing
flexibility
frequently
govern
harmful
hence
history
igme
incident
incidental
incompleteness
infant
infect
infection
infectious
infer
inform
inject
int
intellectual
interview
involve
iri
keep
know
last
late
least_develope
live_birth
live_births
mainpage
malaria
malariasurvey
map
margin
maternal
maternal_mortality
mdgs_un
measurement_frequency
medicine
mental
mention
mic
midwife
millennium
misreporte
mode
model
modelling
module
mother
name
narcotic
necessarily
neglect
negligible
neonatal
neonatal_mortality
newborn
newly
notification
numerator
nurse
ny_united
obstetric
parasite
parity
partnership
physician
predominant
preferred
pregnancy
premature
prevalence
preventable
previous
primarily
prisoner
probability
problem
projection
promise
prospect
provider
provision
rare
rarely
recombine
recommendation
regardless
registration
regression
relapse
release
remainder
reproductive
respondent
revision
rh
routine
sample_size
schedule
season
series
shared
sister
sisterhood
socioeconomic
software
specify
spectrum
spline
standardize
still
stock
strategic
strictly
study
subdivide
subdomain
subject
substance
success
supervision
surveillance
survival
table
tb
termination
test
testing
third
timing
tobacco
topic
trade
train
transgender
transmission
trend
trip
tropical
true
tuberculosis
unaid
uncertainty
underdiagnosis
underreporte
underreporting
understand
unicef
uninfected
vaccine
variability
varied
verification
vital
webdav
week
whereby
workforce
absorb
accept
accounting
accuracy
accurate
accurately
active
actual
adult
advance
advisable
agriculture
allocation
always
ambitious
analyse
animal
application
appropriateness
approximate
asymmetry
attitudinal
background
balance
bank
baseline
benchmark
calorie
chance
characterize
childgrowth
choice
choose
cid
cid_cid
class
clearly
collaborative
commodity
comparability_across
compromise
concern
considerable
consume
contain
copy
course
crucial
cultivate
dashboard
dataset
def
demographic
derivative
developmental
deviation
dietary
difficult
disparity
disseminate
distortion
distribute
diversified
diversity
domesticate
double
draw
drive
econometric
educational
elimination
equate
equipment
equivalent
eradication
error
excel
excess
exercise
export
extension
fact
factor
fair
fao
faostat
farm
farmer
farming
fie
find
fisher
five
flexible
food_insecurity
forestry
former
formula
function
functional
future
gene
genetic
geographical
granularity
habitual
health_organization
height
homogenous
hunger
hungry
identifiable
improvement
independent
inference
infit
innovation
inspire
intake
integrated
interest
internationally_agreed
intra
irrigation
isa
joint
lactate
largely
launch
leverage
livestock
lsm
machinery
macro
majority
malnutrition
manager
marginal
mder
methodological
minimal
moderate
modify
money
nee
never
next
normal
nutritional
nutritious
offset
organize
overweight
owing
parallel
parameter
pastoral
pastoralist
percent
performance
periodicity
plant
possibility
practically
precision
pregnant
priority
producer
productivity
program
proper
psycho
psychological
quantity
quarter
randomly
reality
refined
refinement
regularly_reporte
regularly_reported
reliability_potential
rely
reserve
respectively
restriction
revise
rigor
round
sampling
satisfy
seed
seldom
select
selection
severe
severity
sharing
sheet
show
sk
skewed
skewedness
small
solely
solution
soundly
specie
specifically
spirit
struggle
stunt
stunting
subnational
subsidy
successfully
sufficiency
summarize
summit
tabulate
team
theory
timely
traditional
transition
undernourish
unobservable
utilization
variation
varying
vehicle
volatility
volume
wanner
war
website
whenever
whole
wild
word
yet
alike
annum
apparent
applicable
ascribe
attribution
bad
banking
be
biomass
bonus
boundary
can
capital
casual
central
chain
child_labour
chore
clear
clothe
combination
compilation
complied
component
conceptual
conclude
conclusion
conference
consistency
contract
cook
cooperative
correspond
countrys
creativity
dam
dcomm
decent
decouple
deflator
denote
describe
developing
devise
differ
difference
discourage
disparitie
dissemination
distinguish
diversification
dmc
domestic_extraction
earning
ease
ece
ed_norm
edition
endeavour
enforce
engage
engaged
engagement
entitlement
entrant
entry
eradicate
eurostat
evolution
ex
exclusively
explicit
extraction
fishery
formalization
fuel
gdp
gratuity
gross
gross_domestic
grouping
guide
handbook
handle
hard
hh
htm
icls
identifying
imbalance
imputed
indication
industrial
industrialized
informality
insurance
intensive
interaction
interpret
involved
involvement
ipec
labourer
latter
legal
look
lsms_integrate
manual
medium
metabolic
metal
metallic
metric
mfa
micro
mineral
mining
modern
morally
mostly
mrio
nature
neet
negative
occupation
operational
ore
orient
outsource
outworker
overall
pact
paragraph
past
pattern
perform
prefer
premise
pressure
proc
procedure
prohibition
publ
rational
raw
remuneration
respective
responsible_entitie
reveal
rmeim
routinely
salary
satellite
scp
second
self
sensitive
separate
severance
sibling
sick
side
sized
slavery
socially
soldier
stat
stat_document
statistician
subsistence
supplementing
taxation
territorial
thereby
throughput
thus
tonne
tourism
tradition
training
typically
underground
undesirable
unemployed
unep
uneplive
unequally
uneven
unincorporated
unpaid
usefully
value_adde
variety
version
virtual
weighting
well_suite
young
abandon
abduction
accompany
acquaintance
activate
actor
afflict
aggression
alone
antivehicle
applicability
arm
armed
armed_conflict
artillery
assault
authority
axo
battle
battlefield
behaviour
beneficiary
bombardment
bombing
br
bribery
broaden
caregiver
casualty
caused
cewarn
characterise
civilian
clarification
cluster
coercion
collate
collateral
com
complement
conflate
conflict
conjunction
consent
consideration
constitute
construct
contact
correlate
corruption
criminal
criminal_justice
crossfire
deadly
deception
deep
deflate
demine
detonate
devastate
device
discrepancy
display
distinct
dowry
driver
dyad
erw
everywhere
exact
excessive
exert
experienced
exploitation
explosive
fear
femicide
fight
fighting
finality
finding
fraud
freedom
freely
genocide
grievous
guerrilla
guidance
hamper
harbour
harm
heavily
heavy
homicidal
homicide
honour
hor
iccs
icd
ied
igarape
iiss
illicit
impede
improvise
imsma
incentive
incur
indiscriminate
inevitably
infanticide
inflict
injured
insecurity
installation
intent
intentional
intentional_homicide
intentional_homicides
internal
justice
kill
killing
later
lower
mandate
matching
matter
military
min
mine
mine_action
mirror
mitigate
motivation
munition
murder
narrow
negligent
object
observatory
ongoing
operation
operator
ordnance
organ
overlapping
participate
payment
peace
peaceful
perpetrator
pogrom
pose
pre
presence
prevalent
professional
properly
prostitution
protract
proximity
punish
punishment
purview
receipt
reconstruction
recovery
removal
requisite
responsive
return
root
sense
servitude
sided
situational
specialised
steal
suppress
terrorism
terrorist
threat
torture
transparent
uav
ucdp
unequal
unexploded
universally
unodc
user
ushahidi
uxo
vehicular
village
violent
voluntary
walk
warfare
wom
abused
abusive
activist
adhere
align
appeal
association
astbury
attack
attempt
begin
behavior
bite
burning
business
cedaw
chair
coexist
commission
commonly
communications_technology
consensus
constitutional
consultant
costly
dedicate
degrade
dependence
desirable
diminish
disaggregated
disclose
divorce
edirne
effectiveness
eld
emotional
empowerment
enforceable
equally
et_al
ethical
existence
expensive
expertise
explore
external
failure
finally
fist
forward
frequency
friend
genderindex
genital
girls_age
girls_aged
grab
gun
hair
hit
humiliating
hurt
implication
incest
inconclusive
increasingly
inheritance
initial
insert
instead
intercourse
interper
intervention
interviewer
intimate
jeopardy
justification
juxtapose
kick
knife
learn
legislative
lesson
lifetime
literature
little
magnitude
marriage
marry
meet
mutilation
nationality
occurrence
older
openly
overarch
overdue
ownership
pace
paper
past_month
path
penal
physically
pledge
police
pool
preferably
prerequisite
presentation
previous_month
problematic
promotion
pull
push
qualitative
quantitative
quite
quota
rapport
rapporteur
realistic
reform
regularity
relating
relevance
remove
repeat
researcher
responsibility
revoke
robust
scald
section
session
sexually
sigi
slapping
slow
sometimes
sort
sound
sphere
starting
strangle
suffocate
survivor
sustained
systematically
tailor
tend
triple
try
twisting
unfortunately
unwanted
upcoming
upper
validate
various
victimization
view
vii
violation
want
wbl
weapon
workplace
world_bank
worldwide
worth
yield
abovementione
absolute
actually
advanced
billion
breakdown
broadband
broken
capability
carbon
classify
co
co_operation
cohesion
commerce
communication
compose
conception
concessional
conducive
configuration
consecutive
constant
consumer
coordination
creative
credit
deal
deploy
digit
direction
dominant
downstream
economys
electricity
endorse
endowment
essentially
exceptionally
experimental
extensive
facilitation
fix
fixed
fm
fossil
frascati
freight
generate
geographic
geography
highly
html
hurdle
ict
importantly
industrialize
industry
industrys
intensity
interested
intermediate
internet
intramural
isic
itu
join
kbit
kilogramme
license
loan
maker
manufacture
manufacturing
marker
maximal
maximum
message
mht
million
ministry
mobile
mva
narrowband
nsos
numerous
objective
oda
online
overcome
overlay
parcel
passenger
phone
play
player
populated
popupcustomise
postal
quarry
rapidly
readily
relation
retail
retrofit
science
scientific
sectoral
shipping
signal
sometime
speed
spending
storage
subscribe
subscriber
subscription
surplus
systematic
tech
theoretical
tracking
transact
transborder
truly
umts
unctad
understate
unido
unlock
upu
utility
value_added
wired
abstract
abundance
accordingly
additive
adjacent
aichi
algal
alliance
amphibian
anticipate
appropriately
aquaculture
around
artisanal
aspx
assign
assigning
attribute
az
aze
big
biogeographical
biologically
biome
bioscience
bipindicator
bird
bloom
broadly
catch
categorization
cbd
centre
chape
character
charge
chemical
closure
cofi
com_doi
congregatory
conifer
conservation_restoration
conserve
consolidate
content_short
continually
contributing_significantly
conversely
coordinate
coral
covering
critically
daily
datazone
debris
decline
decree
definable
deguignet
delimit
department
description
destructive
digital
digitisation
discreteness
drop
ecoregional
edible
eken
embed
emerge
endanger
endangerment
enforcement
entire
equity
eutrophication
executive
extend
extinction
faithfully
famine
feature
feed
finalise
finalised
fish
fish_stock
fishing
float
freshwater
fruit
gather
gathering
gesamp
grain
grassroot
habitat
harvesting
hope
icep
identification
illegal
immense
imminent
impair
importance
important_site
incorporate
indeed
infancy
integral
intervene
invisible
iucn
iucn_re
iucn_red
journal
jurisdiction
km
landing
landscape
length
letter
listing
locatıon
maintenance
mammal
managed
manure
medicinal
meeting
migrate
modification
monument
mountain
native
negotiation
nitrogen
notion
obligation
ocean_acidification
officially
onlinelibrary
open
oppose
original
ornithological
ostrich
overcapacity
overemphasize
overexploit
overfishe
overfished
overwhelmingly
paint
pamanagement
particle
persistence
perverse
pesticide
philosophical
planet
plastic
plo
polygon
pop
probably
protected_area
protectedplanet
qualify
quantification
quote
random
recall
recently
reclamation
recognise
recreation
reef
refrain
regionalsea
regulate
reported
reptile
resolve
restrict
restricted
route
royal
search
seascape
segment
similarly
simple
simply
simultaneously
slightly
sowb
sowbpub
species
stage
standardised
station
stem
store
strict
subset
suppl
surrogate
surround
sustainably
synthesise
tabid
taxonomic
thriving
tie
traditionally
trigger
ultimately
umbrella
unclos
undated
underlie
underway
unfavourable
unification
unifying
union
unregulated
unreported
untold
used
variant
vertebrate
watershed
wdpa
welcome
wholly
wilderness
wiley
workinggroup
acceptance
accrual
alternatively
approve
asian
assist
attain
best
board
budgetary
carefully
chapter
classifie
coherence
comparative
compulsory
concordance
connect
constrain
corporate
countrie
custom
demand
diffusion
distinction
distress
dutie
duty
economically
equitably
excise
execution
favourable
fdi
fit
fluctuate
format
free
fulfill
gain
gfs
gfsm
gift
grant
guarantee
heading
headline
horizontal
identical
imf
immovable
impute
indebte
internally
ise
iv
judicial
judiciary
leadership
legislature
lending
levy
liability
macroeconomic
mix
mobilization
monopoly
motor
namely
normally
oce
oecd
onwards
organisation
origin
orporation
payable
payroll
permission
predominantly
preferential
ra
rc
realize
rec
receivable
recurrent
regime
relief
resourcing
restructure
reusable
revenue
revenue_statistic
revitalize
rn
rty
run
sale
servic
shortfall
sna
soft
ssifie
stability
standardise
stream
successful
summary
tax
taxpayer
timeline
tio
tion
tivitie
transac
treat
turnover
unique
unrequited
urrent
utilise
validated
vehic
verify
vertical
welfare
widen
widespread
wo
abstraction
acceptability
affordability
ambient
approximately
aquifer
arithmetic
basin
behalf
borehole
ca
cesspool
cleaning
coli
compost
concentration
conceptually
containment
continuity
council
crowd
curate
defecation
depth
desalination
determinand
diffuse
dip
disadvantaged
discharge
disposal
dispose
dissolve
doc
dump
empty
emptying
evaluate
exceedance
excellent
excreta
expressed
faecal
fashion
fecal
fileadmin_user_upload
flush
forest
fourth
gem
gemi
geospatial
get
groundwater
hand
hygiene
hygienically
immediately
impairment
inorganic
inventory
ladder
laddered
lake
latrine
mdg
missing
mon
multipurpose
normative
novel
observation
onmonitore
onsite
oxygen
phosphorus
pilot
poorest
poorimproving
ptt
quintile
recycle
recycling
registry
regulator
regulatory
reliably
reside
reuse
rev
rich
rung
safely
safely_managed
safety_factor
scarce
scarcity
score
seea
septic
sewage
sewerage
shortcoming
sink
situ
sludge
soap
solid
standardized
standpipe
statistically
step
stratifier
stretch
supplementary
tap
temporal
toilet
town
transboundary
tubewell
unimproved
unsafe
untreated
unwater
unwater_new
user_upload
vast
wait
washing
wastewater
wellbeing
wetland
winsorize
wise
withdrawal
wqi
yard
absence
accelerate
acquire
administer
arbitrarily
arrangement
assert
asserted
belong
bill
casted
categorically
centrality
charter
check
clan
clothing
combined
communally
compete
composition
confer
conflicting
consult
contestation
continuum
conversion
court
covenant
currency
deed
demarcation
deprivation
deprive
derivation
dignity
disagreement
disperse
displace
dispute
distinguishing
documentary
dualism
dweller
empelm
emphasis
endorsement
enjoyment
equivalently
escap
evict
explanation
expropriation
extinguish
faq
foundation
geographically
gltn
goalpost
holder
hum
imply
impossible
incheon
incl
individually
inextricable
inextricably
informative
infringe
insecure
integrity
involuntarily
lease
legally
legitimacy
legitimately
lineage
locality
made
microfinance
norm
one
optimistic
orphan
overarching
oversee
percsec
peri
periodically
pessimistic
phase
piece
poverty_line
ppp
ppps
predictable
pro
prominent
prompt
prosperity
purchase
purchasing
recognition
recordation
religious
renew
residential
responsiveness
rest
secright
setting
shelter
spiritual
sustaining
tenure_security
th
though
title
transformation
tribal
twin
underscore
unwritten
vicinity
wcm
weak
afforestation
alien
assumption
bamboo
canopy
compatible
crop
cultivation
deforestation
dryland
exceptional
fire
firebreak
fulfil
halt
hectare
historical
https
humanity
indicating
inland
interval
introduction
invasive
iucnredlist
jona
justify
langhammer
linking
mangrove
meter
montesino
nfis
oil
olive
orchard
oxfordjournal
palm
paoverlay
park
parksjournal
parochialism
partly
plantation
poach
poaching
portal
pouzol
pursue
reforestation
regenerate
regeneration
remote
reverse
river
rotation
rough
sciencedirect
sensing
shelterbelt
shift
springer
taungya
tidal
tree
unstat
unstocked
validation
ver
width
wildlife
windbreak
wood
adequately
advantage
aforementioned
assumed
auspex
biodiesel
bioenergy
biofuel
bioga
biogas
catalog
categorize
center
charcoal
cite
clean_fuel
coal
combustion
consortium
contributor
conventional
cooking
cooking_heate
cookstove
dditional
deplete
differentially
eclac
efficiently
electrification
elsewhere
enhancement
entirely
establishing
evening
expecting
explicitly
fail
fill
fine
firewood
fluctuation
fraction
fuelwood
generation
geothermal
gho
grid
harmoniously
harmonization
harness
harvest
heat
heater
heating
hydropower
iea
incorporation
indoor
indoor_air
indoorair
inefficient
interruption
ipeec
kerosene
lamp
legality
lighten
lighting
likewise
liquid
liquor
mainstreame
meta
metadatabase
modeling
monoxide
multi_ti
multilevel
neighbor
nexus
nonetheless
obtainable
occasionally
pair
particulate
perspect
pollutant
pollute
polluting
practitioner
presently
redefine
referenced
refine
reliance
renewab
renewable
renewable_energy
replace
rollout
s
simplification
solar
solid_fuel
solid_fuels
specialize
stove
sufficiently
surveying
tackle
technologie
thermal
today
trace
trackingenergy
unclean
undesa
unprocesse
unprocessed
vegetable
voltage
wh
wind
antecedent
applying
appreciation
ash
attach
attendance
brain
brochure
camera
chart
citizen
citizenship
cognitive
collected
college
competency
complex
computer
computing
configuring
corecode
curricula
desktop
developmentally
duplicate
ecdi
electronic
engineering
enrolment
entertainment
exactly
exceed
fairly
folder
game
generalise
giver
grade
handheld
handwashing
harmonise
image
inaccurate
indice
instal
interconnected
interviewee
inverting
investing
laptop
learner
learning
lifelong
links
literacy
llece
lower_secondary
machine
mail
mathematic
news
numeracy
paste
pda
pedagogical
piaac
pirls
pisa
portable
possess
preparatory
preparedness
printer
processing
proficiency
programming
psychosocial
pupil
qualified
reading
ready
regionally
retrospective
scholarship
send
skill
smart
smartphone
snapshot
solve
static
submission
subtracting
supported
symmetrical
tablet
teach
teaching
telephony
text
thorough
top
tv
tvet
underestimate
university
unlikely
usage
varie
video
vocational
acknowledge
argue
aware
biased
candidate
cater
certainly
commoditie
company
compiled
confident
cycle
embark
ghg
handful
incipient
industrie
insensitive
kcal
let
lifestyle
lose
match
milk
motivator
nut
possibly
powerful
precisely
preliminary
priori
procurement
prohibitive
rationalize
refrigerator
residual
retrieve
structurally
ton
totality
transform
transmit
tsa
unite
unwto
viably
wasteful
wider
